Send_First_Day_first_text = """
Отлично
Я понимаю, что пока для тебя всё ново и непонятно, поэтому первые 3 месяца работы я буду помогать тебе адаптироваться и узнавать всё необходимое.
Твои главные помощники на время адаптации – я, твой бот и твой менеджер по персоналу (МПП). 
На первой рабочей неделе сообщения от меня будут приходить ежедневно, а затем 3 раза в неделю.
"""

Send_First_Day_second_text = """
Сегодня твой первый день, а значит тебе надо будет настроить основные ресурсы, которые необходимы для работы и изучить информацию об инфраструктуре как внутри офиса, так и за его пределами.

Ниже ты найдёшь чек-лист с задачами на сегодня:
1. Ознакомься с папкой нового сотрудника, ты найдешь ее в пакете новичка. 
2. Настрой учетную запись и установи необходимые программы согласно инструкции, которую ты также найдёшь в пакете новичка. 
А ещё не забудь уточнить у руководителя о дополнительный программах, необходимых для работы. 
3. Ознакомься с правилами офиса. Это важный шаг к пониманию корпоративной культуры компании. 
(статья телеграф https://telegra.ph/Pravila-ofisa-02-03) 
4. Изучи структуру дирекции ЦКП. Центр корпоративной поддержки - это наша управляющая компания.  
(https://newportal.1cbit.ru/aboutcompany/structure_ckp.php) и своего офиса (https://newportal.1cbit.ru/aboutcompany/vis_structure.php).
5. Ознакомься с ключевыми людьми офиса. Они помогут тебе решить возникшие вопросы или поделиться необходимой информацией по профилю их деятельности 
(статья телеграф https://telegra.ph/Glavnye-lica-Centralnogo-Ofisa-02-03).  
6. Ознакомься с инфраструктурой вокруг. Не знаешь где поесть или выпить кофе, а может хочешь отметить первую сделку вместе со своими новыми коллегами? 
– Я составил для тебя список самых популярных мест недалеко от офиса. - ссылка на карту https://yandex.ru/maps/?um=constructor%3A5f9d9adab3e8173f8e457039f52e46f9b5a9979409437a17eb42a28a001438e4&source=constructorLink
"""

Send_First_Day_threed_text = """
Важно! В случае возникновения технической проблемы (например, не работает программа), необходимо написать запрос с корпоративной почты на 4444@1cbit.ru. 
А если не работает почта, запрос можно отправить через коллег, руководителя или своего менеджера по персоналу."""
#======================================#
Send_Second_Day_First_Week_text = """
Привет, сегодня тебе предстоит записаться на основные курсы для новичка и познакомиться с ключевыми возможностями нашей платформы для обучения. В ней можно найти много полезного для твоего как карьерного, так и личностного развития.

Чек-лист на сегодня:
1.        Внеси свои данные на страницу на портале (ФИО, фотография, телефон, телеграмм). Это необходимо для того, чтобы оперативно обмениваться полезной информацией с коллегами и всегда быть в курсе свежих новостей. Инструкция как пользоваться порталом - ссылка (https://newportal.1cbit.ru/portal_help/help.php)
2.        Уточни свой добавочный номер (при наличии) у своего руководителя. 
3.        Уточни у своего МПП дату ближайшего welcome-тренинга для новых сотрудников. Тренинги проходят 2 раза в месяц как очно, так и онлайн. Твой МПП запишет тебя на ближайший тренинг.
4.        Изучи раздел LMS (пройди небольшое обучение  - ссылка https://lmsportal.1cbit.ru/mira/#&id0=-10&type0=usergmlist&name0=%D0%9A%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3+%D0%BC%D0%B5%D1%80%D0%BE%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B8%D0%B9&step0=2&id1=61&type1=usergmlist&name1=%D0%9E%D0%B1%D1%89%D0%B8%D0%B5+%D0%BA%D1%83%D1%80%D1%81%D1%8B&step1=3&doaction=Go&step=4&id=497&type=studentcourse&pathlength=2 ): посмотри видео «Понятие продукта», «Реальная автоматизация» и «Большая цель» в разделе «Медиатека».  Также в папке «Выступления интересных людей» ты сможешь найти интервью с экспертами и сотрудниками нашей компании.
"""

Send_Threed_Day_First_Week_text = """
Привет! Сегодня у тебя интересный и насыщенный день: построишь планы на своё развитие и обсудишь свои перспективы внутри компании со своим руководителем.

Что тебе предстоит сегодня сделать:
1.        Изучи информацию об ИПР, посмотри, как его составлять.  Это пригодится тебе на встрече с руководителем, когда будете обсуждать задачи на испытательный срок и перспективы роста в компании - ссылка ( https://newportal.1cbit.ru/knowledge/pir_instruktsiya_po_primeneniyu )
2.        Договорись о встрече с руководителем, на которой вы составите твой ИПР или обсудите тот план, что подготовил для тебя руководитель.
3.        Узнай у своего руководителя, необходимо ли тебе записываться на курсы в LMS и по необходимости запишись. 

"""

Send_Foured_Day_First_Week_text = """
Привет! Сегодня ты чуть подробнее изучишь наш портал, а также узнаешь о привилегиях от компании.

Чек-лист четвертого дня:
1.        Изучи глоссарий ( ссылка https://newportal.1cbit.ru/employees/glossariy/ ) компании. Мы IT компания и у нас есть свой сленг, если хочешь быть в теме, тебе стоит запомнить парочку новых слов. 
2.        Изучи раздел «Сотрудникам» ( ссылка  https://newportal.1cbit.ru/employees/ ) . Там ты найдешь скидки от партнеров и ещё много полезной информации.
3.        Назначь на следующий рабочий день встречу со своим менеджером по персоналу (МПП), чтобы вы могли обсудить твои успехи и впечатления от первой рабочей недели. Менеджеры по персоналу проводят встречи с новичками каждый рабочий день с 17:00 до 18:00 – это время адаптационных встреч, тебе понадобится всего 30 минут.  Инструкция как назначить встречу - ссылка ( https://telegra.ph/Kak-naznachit-vstrechu-02-03 )
"""

Send_Fifth_Day_First_Week_text = """
Привет!
Подходит к завершению твоя первая рабочая неделя в компании!
Сегодня я познакомлю тебя с двумя главными проектами компании для сотрудников, и подведём итоги недели.

Чек-лист на сегодня:
1.        Подпишись на канал Центрального офиса. Там много интересного контента и новостей. https://t.me/+FhjqKlNYPu4xY2Ni
2.        Убедись, что у тебя есть все необходимые доступы и программы. При необходимости, уточни у своих коллег и руководителя.
3.        Проверь, записан ли ты на курсы в LMS. Ведь некоторые курсы проходят редко и желающих попасть на них достаточно много.
4.        Сходи на встречу со своим МПП и обсуди итоги первой рабочей недели.
"""
#======================================#

#--------ВТОРАЯ НЕДЕЛЯ--------#
Send_Monday_Day_SECOND_Week_text = """
Привет! Прошлая адаптационная неделя была насыщена большим объёмом новой информации, давай потихоньку будем систематизировать и разбираться во всех аспектах работы в Первом Бите. На второй неделе мы рассмотрим основные возможности нашего портала и где найти необходимую информацию. 
Я подготовил для тебя инструкцию-шпаргалку (статья телеграф https://telegra.ph/Vozmozhnosti-portala-02-04) , которая поможет разобраться во всех тонкостях, изучи её и сохрани себе.
"""
Send_Wendsdays_Day_SECOND_Week_text = """
Привет! Как проходит твоя неделя изучения портала? если есть какие-то вопросы, смело пиши мне! А пока я тебе расскажу про не менее важную и интересную группу на портале - это группа Центрального офиса, где собраны все свежие новости, фотоотчеты и база знаний со всей необходимой информацией для сотрудника ЦО. Заходи: https://newportal.1cbit.ru/workgroups/group/1036/
"""
Send_Friday_Day_SECOND_Week_text = """
Привет! Вот и подошла к концу вторая неделя. Надеюсь, ты уже стал опытным пользователем нашего корпоративного портала, а если что-то вдруг забудешь, у тебя всегда есть наша инструкция и конечно же коллеги!
Давай закрепим твои знания небольшим тестом - ссылка (https://forms.gle/W8bQ4SXmz55KPXVv7)
"""
#--------ТРЕТЬЯ НЕДЕЛЯ--------#
Send_Monday_Day_THREED_Week_text = """
И снова здравствуй, дорогой коллега! Сегодня стартует уже 3 неделя твоего пребывания в компании Первый Бит. Хочу представить тебе первых лиц компании. 
Я подготовил для тебя шпаргалку (статья телеграф https://telegra.ph/Glavnye-lica-kompanii-Pervyj-Bit-02-03) , которая поможет разобраться кто же является фундаментом нашей компании, как выглядят эти люди и чем занимаются."""
Send_Wendsdays_Day_THREED_Week_text = """
Привет! Как проходит твоя неделя? Задай свои вопросы. Может тебе не хватает какой-то информации, что-то не нашёл или не понял, за прошедшие 3 недели?"""
Send_Friday_Day_THREED_Week_text = """
Привет!
Прошла ещё одна адаптационная неделя, ты узнал много новых, интересных людей нашей компании. Давай закрепим твои знания небольшим тестом: https://forms.gle/YD922um3wehi4s469
"""
#--------ЧЕТВЕРТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_FOURTH_Week_text = """
Привет!
У нас начинается последняя неделя первого месяца твоей адаптации в нашей компании. На этой неделе ты будешь изучать ещё глубже философию нашей компании. Я подготовил для тебя презентацию о миссии и принципах нашей компании. (надо скачать файл с диска https://docs.google.com/presentation/d/1U3r9HPwOKpXXBkUTnfQcZY45KifT7FiO/edit?usp=sharing&ouid=118427207887714830311&rtpof=true&sd=true)  Изучи их внимательно, потому что в среду у тебя будет небольшой тест.
"""
Send_Wendsdays_Day_FOURTH_Week_text = """
Привет!
У тебя сегодня два очень ответственных задания:
1. Назначь на пятницу встречу со своим менеджером по персоналу, чтобы обсудить твои успехи и впечатления от первого рабочего месяца. Напоминаю, менеджеры по персоналу проводят встречи с новичками каждый рабочий день с 17:00 до 18:00 – это время адаптационных встреч, тебе понадобится всего 30 минут.  Инструкция как назначить встречу. (статья телеграф https://telegra.ph/Kak-naznachit-vstrechu-02-03)
2.  Пройди тест по теме «Миссия, ценности и принципы компании»  - ссылка ( https://docs.google.com/forms/d/e/1FAIpQLSdUpkbBRrkvflfEbWp3DOe--r2jyIMy6voHHRPSFkVd6-qMCg/viewform)
"""
Send_Friday_Day_FOURTH_Week_text = """
Привет! Вот и подошёл к концу первый месяц работы в нашей команде. Не забудь, что у тебя сегодня встреча с твоим МПП. Это был насыщенный месяц, полный большого объема новой информации, поэтому на сегодня, кроме встречи, больше задач никаких нет.
"""
#--------ПЯТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_FIFTH_Week_text = """
Приветствую тебя, коллега! Сегодня начинается 5 неделя твоей работы в компании. Ты уже узнал много нового, изучил разные ресурсы, полезные для работы. На этой неделе я представляю тебе базу знаний нашей компании – Бит.Confluence. 
Confluence – это общее пространство для хранения и поиска информации для всех сотрудников компании. Данная база знаний содержит в себе все документы, описания процессов. Это место для совместной работы команды и обмена знаниями.
По ссылке ниже ты попадёшь в базу знаний (по логину и паролю своей учетной записи) и сможешь изучить инструкцию по использованию Конфлюенса.
https://confluence.1cbit.ru/pages/viewpage.action?pageId=51532437
"""
Send_Wendsdays_Day_FIFTH_Week_text = """
Привет! Ты уже познакомился с платформой Бит.Confluence? Сегодня я предлагаю тебе подборку избранных статей с Конфлюенса, которые ты можешь найти полезными.

Ты уже ознакомился с Папкой новичка и Глоссарием – предлагаю прочитать их еще раз, но в новом формате:
Папка новичка - https://confluence.1cbit.ru/pages/viewpage.action?pageId=51530153
Глоссарий - https://confluence.1cbit.ru/pages/viewpage.action?pageId=39956735
Информационное пространство ЦО на платформе - https://confluence.1cbit.ru/pages/viewpage.action?pageId=51528972
Регламенты компании - https://confluence.1cbit.ru/pages/viewpage.action?pageId=51521712
"""
Send_Friday_Day_FIFTH_Week_text = """
Доброе утро, коллега! Поздравляю с пятницей! На этой неделе ты познакомился с новым ресурсом для своей работы - БИТ.Confluence. Предлагаю закрепить новые знания маленьким тестом: https://forms.gle/KfkQm1mKeDsBLMqXA"""
#--------ШЕСТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_SIXTH_Week_text = """
С добрым утром понедельника, коллега! Сегодня начинается 6 неделя твоей работы в Первом бите. Быть может ты внедренец, который уже получил категорию А? Или менеджер по продажам, успешно работающий на красном телефоне?
Карьерный рост – это то, к чему стремятся многие сотрудники компании. На этой неделе я хочу рассказать тебе об историях успеха некоторых наших сотрудников, которые прошли путь от стартовых позиций до топовых. 

Сегодня предлагаю познакомиться ближе с Людмилой Ходыкиной – руководителем департамента отраслевых решений ЦО. Сейчас её знает каждый сотрудник ЦО, но мало кто слышал историю начала её пути, читай об этом в статье  https://telegra.ph/Istoriya-uspeha-Lyudmila-Hodykina-02-04
"""
Send_Wendsdays_Day_SIXTH_Week_text = """
Привет, коллега! Мы с тобой продолжаем знакомиться с историями успеха Центрального офиса. Самые многочисленные сотрудники нашего офиса – это внедренцы. Без внедренцев Первого Бита и вовсе не было бы, не так ли? Сегодня я расскажу тебе о Департаменте внедрения №2, открывшемся в нашем офисе в апреле 2022 года. https://telegra.ph/Departament-vnedreniya-2-02-03 """
Send_Friday_Day_SIXTH_Week_text = """
Привет, {first name]! Сегодня подходит к концу неделя знакомства с историями успеха наших сотрудников. Если тебе понравилась данная рубрика, то переходи в группу ЦО на портале, там ещё много всего интересного и ещё больше историй. Ну а сегодня я тебя познакомлю с самым молодым руководителем отдела в нашем офисе. Софья Романец - Руководитель отдела маркетинга ЦО. Не смотря на цифры в паспорте, скорость развития, цифры в планах и % перевыполнения плана поразят даже опытного руководителя. Прочитай историю прямо сейчас https://telegra.ph/Istoriya-uspeha-Sofya-Romanec-02-04 """
# Сверху посмотри {first name} :)))
#--------СЕДЬМАЯ НЕДЕЛЯ--------#
Send_Monday_Day_SEVENTH_Week_text = """
Привет, {first name}! На этой неделе у нас с тобой очень интересная и весёлая тема: корпоративная культура компании! Сегодня я расскажу какие у нас есть корпоративные правила, а в среду мы разберём какие у нас проходят мероприятия в офисе и за его пределами! Прочитай в статье о наших правилах гласных и негласных :) https://telegra.ph/Pravila-korporativnoj-kultury-02-05"""
# Сверху посмотри {first name} :)))
Send_Wendsdays_Day_SEVENTH_Week_text = """
Привет! Сегодня я познакомлю тебя с нашей неформальной жизнью, а именно мероприятия, которые проходят у нас в центральном офисе. Помимо официальных праздников (которые описаны в статье) , которые организует отдел персонала у нас также отмечают дни рождения и если ты хочешь задержаться с коллегами и отпраздновать, то можешь воспользоваться кухней или забронировать переговорку. Также очень часто мы собираемся отделами играть в настольные игры, поэтому обязательно поинтересуйся у своих коллег и своего менеджера по персоналу об этом.https://telegra.ph/Sobytiya-i-meropriyatiya-CO-02-05"""
Send_Friday_Day_SEVENTH_Week_text = """
Доброе утро! Подошла к концу твоя 7 неделя испытательного срока и адаптации. Оставляю тебе небольшой тест на закрепление основных правил нашей корпоративной культуры. Удачи! https://docs.google.com/forms/d/1LDKPQRqZcs9gXwC9HKwecGJCsdJn9td-jcYqGiIfVQ4/edit"""
#--------ВОСЬМАЯ НЕДЕЛЯ--------#
Send_Monday_Day_EIGHTH_Week_text = """
Привет! Сегодня начинается 8 неделя твоей работы в нашей компании. Надеюсь у тебя уже сложилось представление о деятельности компании, корпоративной культуре и ты уже успешно закрываешь первые свои задачи! :) 
На этой неделе мы с тобой рассмотрим основные компетенции и направления деятельности нашего центрального офиса.
Сегодня мы рассмотрим какие департаменты и отделы есть в нашем офисе, а через день рассмотрим какими компетенциями обладает наш офис. 
Начнём мы с направлений (ссылка https://telegra.ph/CO-Napravleniya-kompetencii-statusy-02-03)"""
Send_Wendsdays_Day_EIGHTH_Week_text = """
Привет! Сегодня мы с тобой изучим такой вопрос как компетенции офиса. Что это такое и зачем нужно, ты сможешь изучить в нашей небольшой статье (ссылка : https://telegra.ph/CO-Napravleniya-kompetencii-statusy-02-02)"""
Send_Friday_Day_EIGHTH_Week_text = """
Вот и подошёл к концу 2 месяц работы. Надеюсь информация, что ты изучил на этой неделе была для тебя полезно и интересной. Назначь встречу со своим МПП, чтобы обсудить итоги 2ух месяцев и изученную информацию."""
#--------ДЕВЯТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_NINETH_Week_text = """
Привет! 
Сегодня начинается 9 неделя твоей работы в Первом бите. На этой неделе я предлагаю поговорить о сертификации персонала в нашей компании.
Я уверен, что ты уже слышал про сертификацию, а может быть ты уже получил профку по бухгалтерии или аттестовался на КТ? 
В статье ниже рассказываю про цели и виды сертификации в Первом бите.
https://telegra.ph/Sertifikaciya-02-03"""
Send_Wendsdays_Day_NINETH_Week_text = """
Привет, коллега! 
Сегодня я расскажу тебе о внешней сертификации для сотрудников нашей компании – от 1С и вендоров. Данные сертификаты необходимы многим сотрудникам компании для подтверждения своей квалификации и успешной работы на проектах клиента.
https://telegra.ph/Vneshnyaya-sertifikaciya-02-03"""
Send_Friday_Day_NINETH_Week_text = """
Привет!
Девятая неделя подошла к концу, как твои ощущения? Помни, что твой МПП всегда на связи, если возникают какие-то сложности!
Сегодня предлагаю тебе изучить материал про внутреннюю сертификацию в компании Первый бит.
https://telegra.ph/Vnutrennyaya-sertifikaciya-02-03"""
#--------ДЕСЯТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_TENH_Week_text = """
Коллега, привет! Сегодня начинается 10 неделя твоей работы в нашей компании. Испытательный срок уже подходит к концу, как твои ощущения? 
Ты уже знаешь многое о Первом бите и Центральном офисе, и, я думаю, активно используешь эти знания в своей работе.
На этой неделе я хочу познакомить тебя с флагманскими продуктами нашей компании – уникальными разработками Первого бита, которые мы продаём и внедряем нашим клиентам, чтобы сделать их бизнес сильнее. Уверен ты уже слышал про эти продукты, а может быть уже сдал аттестацию и успешно с ними работаешь?
Сегодня я подготовил для тебя материал про БИТ.Финанс – продукт, разработанный непосредственно командой Центрального офиса.  
https://telegra.ph/BITFinans-02-03"""
Send_Wendsdays_Day_TENH_Week_text = """
Доброе утро, коллега! 
Как проходит твоя неделя? Мы продолжаем знакомиться с флагманскими продуктами Первого бита, которые мы активно развиваем, продаем и внедряем. Сегодня я подготовил обзорный материал по самым известным нашим разработкам. 
https://telegra.ph/Flagmanskie-produkty-02-03"""
Send_Friday_Day_TENH_Week_text = """
Привет! Неделя подходит к концу, ты сделал немало рабочих задач, а также познакомился с нашими флагманскими продуктами. Может быть ты уже выбрал продукт, который хочешь изучить?
Сегодня я расскажу тебе кое-что интересное, о чем ты, возможно, не слышал. В ЦО разработали уникальный продукт под названием БИТ.Коннектор. Чем он уникален? Читай в статье ниже 😉
https://telegra.ph/BITKonnektor-02-03"""
#--------ОДИННАДЦАТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_ELEVENTH_Week_text = """
Здравствуй, коллега! Как твои дела? На одиннадцатой неделе твоей работы в компании мне хочется открыть для тебя новые горизонты. Скоро испытательный срок будет официально закончен, ты уже станешь совсем опытным сотрудником компании. Ты многое уже изучил, но это не повод останавливаться! Первый бит предоставляет множество возможностей для развития и обучения. Непрерывное развитие каждого сотрудника — основной принцип работы нашей Компании.

Ты уже хорошо знаком с корпоративным порталом, LMS и БИТ.Confluence. Эти ресурсы - наши основные инструменты для обучения и развития, все материалы и анонсы там публикуются. Советую вступить в группы по обучению и развитию на портале - https://newportal.1cbit.ru/workgroups/group/142/

В компании еженедельно и ежемесячно проходят различные онлайн-мероприятия по обучению, которые помогут развит софт- и хардскиллы. О старте новых обучающих курсов и проектах ты узнаешь в группе на портале, а так же из почтовых рассылок. На этой неделе я расскажу тебе о самых интересных мероприятиях для прокачки твоих компетенций.

Удачи и успехов тебе на этой неделе!"""
Send_Wendsdays_Day_ELEVENTH_Week_text = """
Привет, коллега! Знаешь, иногда едешь утром в офис, и в транспорте даже заняться нечем... Я считаю, что это время стоит потратить с пользой - на обучение и развитие! Еженедельно и ежемесячно у нас по утрам проходят интересные конференции. В статье ниже - расписание и описание регулярных конференций. https://telegra.ph/Regulyarnye-konferencii-02-05"""
Send_Friday_Day_ELEVENTH_Week_text = """
Коллега, привет! Сегодня я хочу рассказать кое-что очень интересное о возможностях роста в нашей компании. Задумывался ли ты когда-нибудь о том, чтобы стать руководителем? Мы в Первом бите верим, что каждый сотрудник нашей компании может вырасти до этой должности. Для этого мы разработали проект "Гераклы". Что это? Читай в статье ниже! https://telegra.ph/Proekt-Gerakly-02-05"""
#--------ДВЕНАДЦАТАЯ НЕДЕЛЯ--------#
Send_Monday_Day_TWELVE_Week_text = """
Привет, дорогой друг! Начинается последняя неделя твоего испытательного срока.  На этой неделе у тебя одного единственное задание от меня: Подведи итоги своего испытательного срока, насколько процентов выполнен твой ПИР и что ещё тебе хотелось бы изучить и в чем прокачать себя, может даже уже построишь планы на будущее! И самое главное не забудь поделиться своими успехами на встрече со своим МПП. """
Send_Wendsdays_Day_TWELVE_Week_text = """
Доброе утро! Сегодня у меня для тебя небольшой тест, чтобы ты мог взвесить насколько ты адаптировался на новом рабочем месте. Переходи скорее и проходи тест, он займёт всего пару минут: https://forms.gle/UnZY8j88r8fiTyLS7"""
Send_Friday_Day_TWELVE_Week_text = """
Привет, коллега! Сегодня заканчивается твой испытательный срок. За это время мы с тобой так много всего изучили и посмотрели, так много прочитали  инструкций и информации, а сколько решили тестов. ..Я надеюсь ты уже проникся духом компании, нашёл новых знакомых и применил на практике ту информацию, что давал тебе я, твой руководитель, коллеги.  Не забывай, что у нас есть канал центрального офиса в телеграм, в котором много кружочков с наших мероприятий, интересный опросов и общения. Если до этого моменты ты не подписался, то сделай это скорее прямо сейчас https://t.me/+FhjqKlNYPu4xY2Ni ! Также напоминаю, что на портале есть группа ЦО, в которой есть вся необходимая информация для тебя, а также новости и фотоотчеты по мероприятиям. На этой моя работа заканчивается, я прощаюсь с тобой и желаю успехов в выполнении всех планов, постоянного профессионального развития и получать удовольствие от каждого рабочего дня в компании Первый Бит!"""